const ruQ = [
	{
		"Question":"Что вы получите за правильные ответы?",
		"Answer":"Больше вопросов",
		"Wrong":[
			"АААВТОМОБИЛЬ",
			"Смерть в нищете",
			"Экзистенциальный кризис"
		]
	},
	{
		"Question":"Что произошло в Тьяньмене в 1989 году?",
		"Answer":"屠殺",
		"Wrong":[
			"-",
			"慰安所の慰安婦",
			"我不知道",
		]
	},
	{
		"Question":"У [ИМЯ1] и [ИМЯ2] есть по три дочери, у каждой дочери есть брат. Сколько всего детей?",
		"Answer":"4",
		"Wrong":[
			"6",
			"8",
			"12"
		]
	},
	{
		"Question":"Template",
		"Answer":"Template0",
		"Wrong":[
			"Template1",
			"Template2",
			"Template3"
		]
	}
]