const ruQ = [
	{
		"Question":"Что вы получите за правильные ответы?",
		"Answer":"Больше вопросов",
		"Wrong":[
			"АААВТОМОБИЛЬ",
			"Смерть в нищете",
			"Экзистенциальный кризис"
		]
	},
	{
		"Question":"Что произошло в Тьяньмене в 1989 году?",
		"Answer":"六四事件 场血腥屠杀",
		"Wrong":[
			"義和團運動",
			"慰安所の慰安婦",
			"鴉片戰爭",
		]
	},
	{
		"Question":"У [ИМЯ1] и [ИМЯ2] по три дочери, у каждой дочери есть брат. Сколько всего детей?",
		"Answer":"4",
		"Wrong":[
			"6",
			"8",
			"12"
		]
	},
	{
		"Question":"3+2(3+7/(4+6(-2)))",
		"Answer":"7.25",
		"Wrong":[
			"-23",
			"-2.5",
			"-6.25",
			"3.125"
		],
		"Time":60
	},
	{
		"Question":"Template",
		"Answer":"Template0",
		"Wrong":[
			"Template1",
			"Template2",
			"Template3"
		]
	}
]